{
	"sentences": [
		"The quick brown fox jumps over the lazy dog.",
		"A journey of a thousand miles begins with a single step.",
		"In the midst of winter, I found there was, within me, an invincible summer.",
		"To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
		"Life is what happens when you're busy making other plans.",
		"Always be kind, for everyone you meet is fighting a hard battle in their life.",
		"The only way to do great work is to love what you do and put your heart into it.",
		"Success is not final, failure is not fatal: It is the courage to continue that counts and leads to eventual success.",
		"In the middle of difficulty lies opportunity, waiting for those who are willing to seize it.",
		"Believe you can and you're halfway there, on the path to achieving your dreams.",
		"The only limit to our realization of tomorrow will be our doubts of today, so banish doubt and embrace possibility.",
		"Happiness is not something readymade. It comes from your own actions and choices in life.",
		"You miss 100% of the shots you don’t take, so take risks and pursue your goals without fear.",
		"The best way to predict the future is to create it by taking action today.",
		"It does not matter how slowly you go as long as you do not stop, for persistence is key to success.",
		"Nothing is impossible, the word itself says 'I'm possible', reminding us of the power of possibility.",
		"Success is not the key to happiness. Happiness is the key to success, as it fuels our motivation and drive.",
		"Opportunities don't happen, you create them by being proactive and seeking out new experiences.",
		"Life is 10% what happens to us and 90% how we react to it, emphasizing the importance of our mindset and attitude.",
		"The only person you should try to be better than is the person you were yesterday, as personal growth is a journey.",
		"The greatest glory in living lies not in never falling, but in rising every time we fall, showcasing the strength of resilience.",
		"The future belongs to those who believe in the beauty of their dreams and work tirelessly to make them a reality.",
		"A person who never made a mistake never tried anything new, highlighting the value of learning and growth.",
		"The best time to plant a tree was 20 years ago. The second best time is now, encouraging us to take action without delay.",
		"Don't watch the clock; do what it does. Keep going and focus on progress rather than time.",
		"If you want to lift yourself up, lift up someone else and experience the joy of making a positive impact.",
		"You are never too old to set another goal or to dream a new dream, reminding us that it's never too late to pursue our aspirations.",
		"It always seems impossible until it's done, underscoring the power of perseverance and determination.",
		"Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle, empowering us to overcome challenges.",
		"The way to get started is to quit talking and begin doing, emphasizing the importance of action over mere intention.",
		"Your attitude, not your aptitude, will determine your altitude, highlighting the significance of mindset in achieving success.",
		"Success usually comes to those who are too busy to be looking for it, suggesting that diligence and focus lead to success.",
		"The only place where success comes before work is in the dictionary, reminding us of the importance of hard work and effort.",
		"Don't let yesterday take up too much of today, urging us to focus on the present moment rather than dwelling on the past.",
		"You learn more from failure than from success. Don't let it stop you. Failure builds character and resilience.",
		"Dream big and dare to fail, as it is through bold dreams and courageous actions that we achieve greatness.",
		"Don’t wait. The time will never be just right, prompting us to take action and seize opportunities without hesitation.",
		"Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time, highlighting the importance of perseverance.",
		"The secret of getting ahead is getting started, emphasizing the significance of taking the first step towards our goals.",
		"You are never too old to set another goal or to dream a new dream, reminding us that age should never be a barrier to pursuing our aspirations.",
		"If you are not willing to risk the usual, you will have to settle for the ordinary, urging us to embrace risk and step out of our comfort zones.",
		"The harder you work for something, the greater you’ll feel when you achieve it, underscoring the satisfaction that comes from hard-earned success.",
		"Dreaming, after all, is a form of planning, as our dreams shape our aspirations and guide our actions.",
		"You don’t have to be great to start, but you have to start to be great, encouraging us to take action and embark on our journey towards greatness.",
		"The only way to do great work is to love what you do, as passion fuels excellence and drives us towards success.",
		"Nothing will work unless you do, highlighting the importance of taking action and putting in the effort.",
		"The only person you should try to be better than is the person you were yesterday, as personal growth is a continuous journey.",
		"Believe you can and you're halfway there, as belief in oneself is the first step towards achieving success.",
		"Your limitation—it's only your imagination, reminding us that our potential is limitless.",
		"Push yourself, because no one else is going to do it for you, emphasizing the importance of self-motivation and determination.",
		"Great things never come from comfort zones, urging us to step out of our comfort zones and embrace challenges.",
		"Dream it. Wish it. Do it., as dreams become reality through action and determination.",
		"Success doesn’t just find you. You have to go out and get it, encouraging proactive pursuit of goals and aspirations.",
		"The harder you work for something, the greater you’ll feel when you achieve it, underscoring the satisfaction of achieving success through hard work.",
		"Dream bigger. Do bigger., as bold dreams lead to remarkable achievements.",
		"Don’t stop when you’re tired. Stop when you’re done, urging perseverance and resilience in the face of challenges.",
		"Wake up with determination. Go to bed with satisfaction, as each day is an opportunity for progress and achievement.",
		"Do something today that your future self will thank you for, reminding us to invest in our future through present actions.",
		"Little things make big days, highlighting the significance of small actions in achieving long-term goals.",
		"It’s going to be hard, but hard does not mean impossible, encouraging perseverance and resilience in the face of adversity.",
		"Don’t wait for opportunity. Create it, urging proactive pursuit of opportunities and goals.",
		"Sometimes we’re tested not to show our weaknesses, but to discover our strengths, reminding us to view challenges as opportunities for growth.",
		"The key to success is to focus on goals, not obstacles, as a clear focus leads to progress and achievement.",
		"Dream it. Believe it. Build it., as dreams become reality through belief and action.",
		"The only limit to our realization of tomorrow will be our doubts of today, reminding us to believe in our potential and pursue our dreams with confidence.",
		"Push yourself because no one else is going to do it for you, emphasizing self-motivation and determination.",
		"You don’t always get what you wish for; you get what you work for, highlighting the importance of effort and perseverance.",
		"The harder you work, the luckier you get, as success is often the result of diligent effort.",
		"Don’t stop until you’re proud, encouraging continuous improvement and striving for excellence.",
		"Work hard, stay humble, as humility is the hallmark of true greatness.",
		"Dream big and dare to fail, as failure is often a stepping stone to success.",
		"The journey of a thousand miles begins with one step, reminding us to take action and embark on our journey towards our goals.",
		"Success is not in what you have, but who you are, as true success is measured by character and integrity.",
		"The only thing that stands between you and your dream is the will to try and the belief that it is actually possible, encouraging belief in oneself and the pursuit of dreams.",
		"You are never too old to set another goal or to dream a new dream, reminding us that age should never be a barrier to pursuing our aspirations.",
		"If you are not willing to risk the usual, you will have to settle for the ordinary, urging us to embrace risk and pursue greatness.",
		"The harder you work for something, the greater you’ll feel when you achieve it, as success is sweeter when earned through hard work and perseverance.",
		"Dreaming, after all, is a form of planning, as our dreams shape our aspirations and guide our actions.",
		"You don’t have to be great to start, but you have to start to be great, reminding us that every journey begins with a single step."
	]
}
